<template>
  <div>
    <div class="flex flex-row justify-center mt-5 text-base rtl sm:text-2xl">
      <div
        class="flex flex-col content-center justify-center w-10/12 text-right text-black  sm:w-6/12"
      >
        <p class="mt-5 text-2xl text-center">١-نظام الكفالة:</p>
        <p class="mt-5">
          س: فهمت انو
          <button
            style="direction: rtl"
            class="underline font-nassimBold"
            content="
                  المفعول الأوّل للكفالة: تمكين‭ ‬صاحب‭ ‬العمل‭ ‬من‭ ‬التحكم‭
            ‬بمصير‭ ‬العاملة،‭ ‬من‭‬ خلال‭ ‬الربط‭ ‬الحاصل‭ ‬بين‭ ‬حق‭ ‬الإقامة‭
            ‬في‭ ‬لبنان‭ ‬والعمل‭ ‬لديه‭:‬ بشكل‭ ‬عام،‭ ‬يشكل‭ ‬النظام‭
            ‬النموذجي‭ ‬امتيازا‭ ‬لصاحب‭ ‬العمل‭ ‬يقويه‭ ‬ويحصنه‭ ‬ضد‭ ‬عاملة‭
            ‬تجمع‭ ‬فيها‭ ‬عوامل‭ ‬الضعف‭ ‬والتهميش‭. ‬وهكذا،‭ ‬وعدا‭ ‬عن‭ ‬أن‭
            ‬البدل‭ ‬متدن‭ ‬جدا،‭ ‬فان‭ ‬صاحب‭ ‬العمل‭ ‬يستفيد‭ ‬من‭ ‬إقامة‭
            ‬العاملة‭ ‬لديه‭ ‬وارتباط‭ ‬مشروعية‭ ‬اقامتها‭ ‬في‭ ‬لبنان‭ ‬بعملها‭
            ‬لديه‭ ‬لفرض‭ ‬شروط‭ ‬عمل‭ ‬قاسية،‭ ‬قد‭ ‬تصل‭ ‬الى‭ ‬درجة‭ ‬العمل‭
            ‬القسري‭.
       "
            v-tippy="{
              placement: 'bottom',
              arrow: true,
              arrowType: 'round',
              animation: 'fade',
            }"
          >
            لازم اكفلها؟
          </button>
          شو يعني؟
        </p>
        <p class="mt-1">
          ج: يعني هيّي لازم تكون على اسمِك على اجازة العمل والإقامة وجواز السفر.
          ما فيها تغيِّر شغل إلا إذا وافقتِ عند كاتب عدل على التنازل عنها لرب
          عمل تاني. وانتِ مسؤولة عن تجديد وراقها كل سنة و بتدفعي تمن بطاقة السفر
          لما ترجع على بلادها. صار في حكي من فترة عن إلغاء نظام الكفالة وإنو
          المساعدة بيصير فيها تغيِّر رب العمل بسهولة أكبر، بس الظاهر انحط
          المشروع بالجوارير إلى أجل غير مسمى.
        </p>
        <p class="mt-5">
          س: يعني لازم خلي
          <button
            style="direction: rtl"
            class="underline font-nassimBold"
            content="نظــام الكفالــة يستغل آلية تجديد الإقامة والعمل لوضع اليد علــى جــواز ســفر العاملــة كضمانة ضــد الهــروب. وهـذا النظــام بمــا يرشــح عنــه مــن امتيــاز وتقويــة لموقــع صاحــب العمــل، يمثــل في الواقــع توجهـًـا مخالفـًـا تمامـًـا للتوجه التشـريعي العــام فــي مجــال العمــل، حيــث يكــون أساســه تخصيــص العامــل بحمايــة إضافيــة لإعــادة التــوازن إلــى العلاقــة. صحيـح أن القانون اللبناني يعتبـر حجـز جـواز السـفر جرمًا جزائيًّا، ورغـم التقاريـر عـن احتفـاظ أصحـاب العمـل بجـوازات سـفر العامـلات والمخاطـر الناجمـة عـن ذلـك، فـإن المشـرع لـم يجعـل حتـى الآن مـن ذلـك جرمًا جزائيًّا."
            v-tippy="{
              placement: 'bottom',
              arrow: true,
              arrowType: 'round',
              animation: 'fade',
            }"
          >
            جواز سفرها
          </button>
          معي؟
        </p>
        <p class="mt-1">
          ج: هيدي العادة بلبنان. في كتير أرباب عمل ما بيعطوها وراقها، وتحديدًا
          جواز السفر. بصراحة ما بلاقي في داعي طالما اسمِك موجود على كل وراقها و
          بالأمن العام، يعني ما فيها تشتغل عند حدا تاني بطريقة قانونية. وإذا
          فلّت من عندك، بتبلغي عنها. هيدي إذا بدك طريقة ضغط عليها حتى تحس حالها
          مجبورة تبقى عندك. صحيح ممكن اعتبارها تعدي على الحرية الشخصية المعاقب
          عليها بقانون العقوبات، لأنو عم تحرميها من حريتها الشخصية بواسطة احتجاز
          جواز سفرها، بس متل ما سبق وقلتلِّك هيدي العادة موجودة بلبنان، ولا مرة
          تحاكَمْ رب العمل على أساسها. صار في أكتر من دعوى بهيدا المجال، وبالرغم
          من ثبوت الأمر ما صار في محاكمة لرب العمل، بل بالعكس، في حكم اعتبر
          القاضي فيه إنو الخادمة سرقت «جواز سفرها» وأغراض تانية من رب العمل. وفي
          حكم تاني بيقول إنو ما في جرم، لأنو ما في نية جرمية لدى رب العمل
          باحتجاز جواز السفر.
        </p>

        <p class="mt-5">س: اذا ما جددت اوراقها. شو بيصير؟</p>
        <p class="mt-1">
          ج: بتدفعي غرامة، وإذا حدا طلب منها وراقها وكانت خالصة إقامتها
          بيوقّفوها وبيحبسوها، إلا إذا دفعْتِ الرسوم المطلوبة والغرامة.
        </p>
        <p class="mt-5">س: يعني انا ما حدا بيوقفني؟</p>
        <p class="mt-1">
          ج: ما في مسؤولية جزائية عليك. وهون التناقض الموجود في نظام الكفالة.
          يعني الكفيل ما بيتعاقب حتى لو ما جدد وراق الخادمة، مع العلم إنو هي ما
          عندها القدرة إنو تجددها لحالها طالما إنو الأوراق بتكون إجمالًا بحوزة
          الكفيل، كما إنو الكفيل هوّي متكفل بدفع التكاليف ولازم يجدد عقد العمل
          عند كاتب العدل حتى تمشي المعاملة.
        </p>
        <p class="mt-5">
          س: اذا بيوم عطلتها، عملت شي مشكلة مع حدا وأخدوها على المخفر؟ في
          مسؤولية عليّ؟
        </p>
        <p class="mt-1">
          ج: أول شي بيتصلوا فيكي، وأكيد بيطلبوا منِّك تجي ع المخفر. بس مش أكتر
          من هيك.
        </p>
        <p class="mt-5">
          س: اذا
          <button
            style="direction: rtl"
            class="underline font-nassimBold"
            content="<div>
الهرب: الهرب وسيلة العاملة الوحيدة للخروج من اتفاقية الكفالة.
والحرية الجزئية التي يمنحها اياها الهرب ويمكنها من العمل بالأسود،
فتحصل منه اضعاف مرتبها لديكِ، تجعل وجودها في لبنان غير شرعي وخارج
القانون، وتعرضها في كل لحظة للمطاردة والتوقيف والترحيل. وبهذا
المعنى، تكون الكفالة بمثابة صك تحكم واحتكار، بحيث لا يكون لأي كان
التعاقد معها من دون أخذ موافقة الكفيل على التنازل عن كفالته. فأن
يكون كفيلا لا يعني أن عليه أن يكفلها ضد أي من المخاطر، بل أن على
سائر المجتمع أن يحترم حقوقه عليها الناتجة عن كفالته لها.
‬</div> "
            v-tippy="{
              placement: 'bottom',
              arrow: true,
              arrowType: 'round',
              animation: 'fade',
            }"
          >
            هربت</button
          >؟
        </p>
        <p class="mt-1">
          ج:بتبلّغي عنها فورًا بالنيابة العامة لترفعي المسؤولية عنك، وحتى
          يوقفولها إقامتها.
        </p>
        <p class="mt-5">س: اذا انتحرت؟</p>
        <p class="mt-1">
          ج: في إحصاءات بتقول إنو أسبوعيًّا في خادمة بتنتحر بلبنان. شو السبب؟ ما
          حدا بيعرف. بالمبدأ لازم يصير في تحقيقات ليعرفوا سبب الوفاة، وإذا في
          انتحار أو قتل أو حتى تحريض على الانتحار. متل العادة، بلبنان التحقيقات
          مش عم تكون جدية. في موضوع تاني متصل بالانتحار هو الجثة والتعويضات.
          إجمالًا التأمين يلي طالبتو الوزارة ما بيتضمن التغطية في حالة الانتحار.
        </p>
        <p class="mt-5">
          س: اذا وصلت على المطار وجربتها وما عجبتني، شو في اعمل؟
        </p>
        <p class="mt-1">
          ج: فيكي تطلبي من المكتب يبدلّك ياها خلال ٣ أشهر. والجديد إنو صار في
          شركات تأمين بتعطيك شهر إضافي للتبديل.
        </p>
        <p class="mt-5">
          س: فيي اعملها فحوصات اول ما توصل؟ واذا لقطت شي مرض هون؟ أو حبلت؟
        </p>
        <p class="mt-1">
          ج: أول ما توصل، أو لما بدك، بتعمليلها وراقها خلال ٣ أشهر من وصولها،
          ولازم تعمليلها فحوصات السيدا والملاريا والسل والحبل وغيرو. هيدي
          الفحوصات مطلوبة أساسًا لإجازة العمل. وبعدين متل ما إنتِ بدك. ما في شي
          بيمنعك تعمليهن كل فترة. بس بالنهاية هيدا جسدها وهي إلها حق ترفض تكرار
          هذه الفحوصات.
        </p>
        <p class="mt-5">
          س: اذا
          <button
            style="direction: rtl"
            class="underline font-nassimBold"
            content="<div>
الهرب/السرقة: أفرزت مصلحة مشغلي العاملات الاجنبيات عرفاً جديداً،
يدفعهم الى الإدعاء على العاملة الهاربة بأنها أقدمت على السرقة. وفي
حال تمكنت الاجهزة الأمنية من توقيف العاملة، فانها تخضعها لضغوط
كبيرة للعودة الى عملها لدى الكفيل، تحت طائلة إبقائها قيد التوقيف
لفترة طويلة اجمالاً، والترحيل اذا رفضت العمل عند الكفيل.
‬</div> "
            v-tippy="{
              placement: 'bottom',
              arrow: true,
              arrowType: 'round',
              animation: 'fade',
            }"
          >
            سرقتني</button
          >؟ أو عملتلي أو لعيلتي أو ضيوفي شي ما منيح؟
        </p>
        <p class="mt-1">
          ج: فينا نطلب الشرطة ونطلب توقيفها إذا تعدت عليك. الناس عم تفكر
          بمصلحتها وتجرب تحل القضية مع المكتب. انتبهي المكتب ما عندو أي صلاحية
          بهيدا المجال، لكن عندو إجمالًا قدرة على الضغط عليها، وعادة عندن حدا
          بيفهم وبيحكي لغتها. أوقات بيصير في ضرب بالمكتب حتى تتعلم ما تعيدها.
          أكيد هيدا شي ممنوع وبيتعاقب عليه، بس الواقع بيقول غير هيك. ما في مكتب
          تسكر أو انسحبت منو الرخصة أو انحبس صاحبو لأنو ضرب الخادمة.
        </p>
        <p class="mt-5 text-2xl text-center">٢- ظروف العمل:</p>
        <p class="mt-5">
          س: في عقد لازم امضي عند كاتب العدل. في شي لازم افهمو اكتر بخصوص
          هالموضوع؟
        </p>
        <p class="mt-1">
          ج: هيدا عقد موحد، يعني مطلوب منكن إنتو التنتين تمضوه متل ما هوّي. طبعا
          فيكي تعطيها
          <button
            style="direction: rtl"
            class="underline font-nassimBold"
            content="<div>
غياب الحماية القانونية كعاملة، من اللافت هنا تلكؤ الحكومة عن إقرار
أي حماية قانونية للعاملة، ليس فقط كعاملة انما أيضا كمقيمة. وهكذا،
ورغم مجمل التقارير الدالة على سوء المعاملة، فان العمل المنزلي ما
يزال مستثنى من قانون العمل. واذ وضعت وزارة العمل قانون عمل خاص
لعاملات المنازل نزولا عند الضغوط الدولية، فان هذا القانون هو
بمثابة مجموعة من المواد التمييزية ضد العاملة بالنسبة الى قانون
العمل في مجالات عدة. هذا عدا عن أن أي قانون في هذا المجال في ظل
استمرار نظام الكفالة (الربط بين الإقامة والعمل لدى صاحب عمل بعينه)
يؤدي عمليا الى تجريد العاملة من أي ضمانة. أما العقد الموحد فعدا عن
أنه يخلو من حماية كافية، فان كتاب العدل يصرون على تحريره بلغة لا
تفهمها العاملة عدا عن نصحهم بتخفيض أجر العاملة المتفق عليه وذلك
لتخفيض الرسم الواجب دفعه. وبالطبع، من شأن هذا التوجه الأخير أن
يجعل العقد سببا لإنقاص حقوق العاملة لا الى تعزيزها.
‬</div> "
            v-tippy="{
              placement: 'bottom',
              arrow: true,
              arrowType: 'round',
              animation: 'fade',
            }"
          >
            حقوق أكثر
          </button>
          ، متل أجر أعلى مثلًا، والأصول تكتبيها بالعقد.. بس كاتب العدل بينصح عدم
          وضعو ليوفر عليك رسم أعلى.
        </p>
        <p class="mt-5">س: بالنسبة للإجازات؟</p>
        <p class="mt-1">
          ج: في نهار راحة بالأسبوع. يعني نهار ترتاح فيه من الشغل بس ما في شي
          بالعقد بيقول إنو من حقها تضهر بأيام الراحة. العقد كمان بيحكي عن ٦ أيام
          اجازة في السنة. أساسًا هيي ما بتعرف بهالشي لأنو العقد مكتوب بالعربي.
          أول ما صدر العقد كان لازم ينمضى بأكتر من لغة، بس هيدي الطريقة بتوفر
          مصاري على أصحاب العمل.
        </p>
        <p class="mt-5">س: أجر ؟</p>
        <p class="mt-1">ج: الأجر بحسب الجنسية، بتدفعي آخر كل شهر.</p>
        <p class="mt-5">س: نوع العمل؟</p>
        <p class="mt-1">ج: أعمال الخدمة المنزلية. مش محدد أكتر بعقد العمل.</p>
        <p class="mt-5">س: دوام العمل؟</p>
        <p class="mt-1">ج: ١٠ ساعات غير متواصلة مع ٨ ساعات نوم متواصل</p>
        <p class="mt-5">س: فيي اقفل باب البيت لما اطلع؟</p>
        <p class="mt-1">
          ج: بالمبدأ ما فيك
          <button
            style="direction: rtl"
            class="underline font-nassimBold"
            content="<div>
تقييد حرية العاملة: الاستثمار المقدم من صاحب العمل (ما بين ٣ و٥
آلاف دولار) لاستقدام العاملة يولد لديه هاجسا في مراقبة العاملة
وتقييد حريتها والقيام بما يلزم للحؤول دون خروجها من النموذج الرسمي
ولاستردادها كلما لزم الأمر، بحيث يتحول بفعل مصلحته تلك الى المعاون
الأول للأجهزة الأمنية لضمان استمرار هذا النموذج، وذلك من خلال فرض
رقابة شبه دائمة على العاملة تصل الى حد احتجازها واستباحة خصوصيتها
في الكثير من الأحيان. هذا مع العلم أنه من دون هذا التعاون، يصعب
على الأجهزة الأمنية مراقبة وتتبع هذا العدد الهائل من الوافدين/ات
الأجانب. (العاملات الأجنبيات يتجاوز عددهن المئتي الف عاملة في
العام ٢٠١٤).
‬</div> "
            v-tippy="{
              placement: 'bottom',
              arrow: true,
              arrowType: 'round',
              animation: 'fade',
            }"
          >
            تحبسي شخص تاني
          </button>
          فهيدا بينعدّ احتجاز للحرية الشخصية. بس صايرة عادة دارجة بلبنان. بيخافو
          تهرب.
        </p>
        <p class="mt-5">
          س: فيي آخدها معي زيارات أو أطلب منها تشتغل ببيت حدا تاني من العيلة؟
        </p>
        <p class="mt-1">
          ج: زيارات طبعًا، لا مانع قانوني. بس ممنوع تشغّليها ببيت تاني. هيك
          العقد بيقول. بالنسبة للمسابح، صار في حكي إنو المسابح مش عم تسمح
          للخادمات تفوت. القصة هيّي إنو في مسابح ما بيخلّوها تفوت تسبح بس
          بيخلّوها تفوت مع العيلة لتنتبه ع الأولاد. هيدا الموضوع على كل حال بيد
          وزارة السياحة.
        </p>
        <p class="mt-5">س: فيها تعيش برا البيت؟</p>
        <p class="mt-1">
          ج: بحسب العقد، لازم تأمّنيلها مكان للنوم لائق وأكل وثياب. الأمن العام
          بيصرّ جوات البيت، بس ما في شي مكتوب.
        </p>
        <p class="mt-5">س: الطبابة عليّ؟</p>
        <p class="mt-1">
          ج: بحسب العقد لازم تأمّني العلاج. في حالات الطوارئ والاستشفاء، التأمين
          بيغطي لحد معين. العيون والأسنان مش مغطايين بالتأمين بس من مسؤوليتك.
          على كل حال، من فترة تردَّدْ إنو وزارة العمل بصدد تعديل هيدا العقد
          ليكون أكتر توافقًا مع اتفاقية العمل الدولية بشأن العمل اللائق لخدم
          المنازل، يللي لبنان مضي عليها بس بعد ما صادق عليها.
        </p>
        <p class="mt-5 text-2xl text-center">٣- الخلافات:</p>
        <p class="mt-5">س: اذا صار في خلاف بيني وبينها؟</p>
        <p class="mt-1">
          ج: اذا ضمن مهلة الـ٣ أشهر، فيكي تطلبي استبدالها بخادمة ثانية. بحسب
          العقد، ممكن إنت أو هيّي تتقدمو بشكوى لوزارة العمل، إللي بتسعى لايجاد
          حل حبّي، وإلا ممكن يلجأ أحد الفريقين للقضاء. حالات الفسخ بحسب العقد هي
          الآتية: اذا قامت بعمل يؤذيكِ، أو بعمل معاقب عليه في القانون، في هذه
          الحالة هيّي بتدفع تذكرة العودة لبلادها. بالمقابل، هيّي فيها تفسخ إذا
          ما دفعتيلها إجرتها لمدة ٣ أشهر متواصلة، أو إذا قدرت تثبت إنو في
          استغلال جسدي أو نفسي، أو إذا استُغِلّت وانجبرت تشتغل شغل تاني. في هذه
          الحالات، إنت بتدفعي تذكرة عودتها لبلادها. في أكتر الحالات، الناس عم
          تلجأ للمكتب للوصول لحل سريع، مع إنو قانونيًّا ما عندو أي صلاحية بهيدا
          المجال. الحل التاني هو تتنازلي عنها لرب عمل آخر.
        </p>
      </div>
    </div>

    <div
      style="direction: rtl"
      class="flex items-center content-center justify-center mt-10 text-base bg-gray-200  sm:text-xl"
    >
      <div class="flex flex-col w-10/12 sm:w-6/12">
        <span
          class="flex items-center justify-center mt-12 text-3xl  font-nassimBold"
        >
          الأمن والترحيل</span
        >

        <br />
        أولا، ومن ثم القضاء:
        <br />
        <span class="flex pr-5">
          عند رصد عدد كبير من الأحكام القضائية، تبدى أن مصير العاملة يتحدد في
          أكثر هذه الحالات من قبل الأجهزة الأمنية بالتنسيق مع النيابات العامة
          التي تكتفي بتأييد أعمالها من دون أن يكون للقضاء أي دور مؤثر مهما عدل.
        </span>
        <span class="flex pr-5 mt-3">
          وهذا ما تبيناه بخصوص حالات عدة تركت فيها العاملات العمل وتجاوزت مدة
          إقامتها. ففي هذه الحالات، وبعد القبض على العاملات من قبل قوى الأمن
          الداخلي أو الأمن العام والتحقيق معهن، أعطت النيابات العامة إشارة
          بتوقيف العاملات وعرضهن على المديرية العامة للأمن العام لاتخاذ قرار
          بترحيلهن، على أن تتم إحالة ملفاتهن إلى القضاء بعد ذلك. بمعنى، أن للأمن
          العام أن يقرر ترحيلهن أولا وأن يقوم فعليا بذلك، فلا يتم إحالة ملفاتهن
          إلى القضاء إلا بعد حصول ذلك. وبذلك، تنظم النيابات العامة أغرب ما يمكن
          تصوره: المحاكمة الغيابية، أي المحاكمة بغياب العاملة، على نحو يؤدي الى
          تغييب كل أوجاعها وآلامها على اختلافها.
        </span>

        <span class="flex pr-5 mt-3">
          كما تبيناه بخصوص ملفات أخرى ادعى فيها أصحاب العمل على العاملات بعد
          تركهن للعامل بالسرقة. ففي هذه الحالة، تم توقيف العاملات على أساس
          اثباتات جد ضعيفة وواهية واحالتهن إلى القضاء بجرم السرقة. وفي هذه
          الحالات، قام الأمن العام بترحيل العاملات خلال فترة المحاكمة، من دون
          إعلام القضاء بذلك. ومن اللافت في قضايا عدة مماثلة أن القضاء انتهى الى
          تبرئة العاملات، من دون أن يؤثر حكم البراءة عليهن بشكل من الأشكال،
          طالما كان تم توقيفهن لأشهر وترحيلهن من دون أي تعويض بقرار من الأمن
          العام. وأكثر من ذلك، فمن المرجح ان هذه العاملة لن تعلم أبدا بالحكم
          القاضي بتبرئتها.
        </span>

        <span class="flex pr-5 mt-3 mb-3">
          الأمر نفسه نلمحه بشأن دعاوى قضائية كانت العاملة فيها هي المدعية. فنجد
          ملفات قضائية تتراكم أمام مجالس العمل التحكيمية تطالب فيها عاملات
          بأجورهن أو بتعويضات على خلفية سوء المعاملة. ولكن نلحظ أنه في هذه
          الحالات كافة، تم ترحيل العاملة لسقوط اقامتها تبعا لترك عمل الكفيل،
          فيما تستمر دعواها لسنوات.
        </span>
        حين يتحول الأمن والقضاء الى أدوات لإرغام العاملات للعودة إلى العمل:
        <br />
        <span class="flex pr-5 mt-3 mb-3">
          أسوأ من ذلك هو استمرار هذا العرف بتركيب ملف سرقة على عاملات المنازل
          (ملف السرقة) فور تركهن العمل، وذلك لضمان تحرك القوى الأمنية للقبض
          عليهن. ويلاحظ أنه رغم ثبوت الطابع الافترائي في العديد من هذه الملفات،
          فإن هذا العرف يستمر وسط تفهم أمني وقضائي واسعين. وأخطر ما في هذا العرف
          أنه تحول في العديد من الحالات الى مناسبة يؤول فيها تطبيق الإجراءات
          الجزائية الى وسيلة لارغام العاملات على الالتحاق مجددا بعملهن تحت ضغط
          التوقيف والتهديد بالترحيل.
        </span>

        <span class="flex pr-5 mt-3 mb-3">
          هذا فضلا عن أنه للأسف، تبقى غالبية الأحكام القضائية حتى الآن عبارة عن
          نماذج من صفحة واحدة تعج فيها الآراء المسبقة التي تقارب العنصرية
          كاستعمال كلمة فرار (رصدنا أكثر من ٧٧ حكما استعمل هذه العبارة) المؤشرة
          للعبودية، وغيرها من العبارات كالتدليل عليها من خلال جنسيتها من دون
          إيراد اسمها (الأثيوبية أو السريلانكية) وما إلى ذلك من مؤشرات. كما نلحظ
          غياب المترجمين في العديد من الحالات.
        </span>

        <span class="flex pr-5 mt-3 mb-3">
          فضلا عن ذلك، نسجل محدودية المساعدة القانونية أي تأمين محامين للمطالبة
          بحقوق العاملات أو الدفاع عنهن. وهذا الأمر يجعلهن عرضة لمزيد من الأحكام
          المسبقة والتعسف.
        </span>

        <span class="flex pr-5 mt-3 mb-12">
          فتصبح مصلحة العاملة في القبول في النموذج المذكور في حاجتها الى تجنب
          الأسوأ الذي قد يكون إما العودة إلى بلدها مما يستتبع ذلك من خيبة
          واستثمار مهدور، واما تعريض نفسها لخطر التوقيف والترحيل في أي وقت.
          وتاليا، وأمام هذا الواقع، غالبا ما تجد نفسها محكومة بهذا النموذج.
        </span>
      </div>
    </div>
  </div>
</template>

<script>
export default {}
</script>

<style></style>
